{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "you": 7, "it": 8, "is": 9, "in": 10, "for": 11, "of": 12, "im": 13, "on": 14, "me": 15, "have": 16, "so": 17, "that": 18, "but": 19, "just": 20, "day": 21, "with": 22, "be": 23, "its": 24, "at": 25, "was": 26, "not": 27, "all": 28, "good": 29, "this": 30, "now": 31, "out": 32, "up": 33, "get": 34, "like": 35, "are": 36, "no": 37, "go": 38, "dont": 39, "do": 40, "your": 41, "got": 42, "love": 43, "too": 44, "work": 45, "today": 46, "going": 47, "cant": 48, "happy": 49, "from": 50, "one": 51, "time": 52, "lol": 53, "know": 54, "back": 55, "what": 56, "u": 57, "will": 58, "really": 59, "about": 60, "we": 61, "am": 62, "see": 63, "had": 64, "there": 65, "can": 66, "some": 67, "mothers": 68, "well": 69, "if": 70, "new": 71, "night": 72, "home": 73, "think": 74, "as": 75, "want": 76, "when": 77, "thanks": 78, "how": 79, "amp": 80, "oh": 81, "still": 82, "off": 83, "much": 84, "an": 85, "they": 86, "2": 87, "more": 88, "here": 89, "miss": 90, "great": 91, "last": 92, "need": 93, "morning": 94, "hope": 95, "has": 96, "her": 97, "thats": 98, "been": 99, "haha": 100, "ill": 101, "feel": 102, "then": 103, "fun": 104, "twitter": 105, "or": 106, "only": 107, "again": 108, "would": 109, "why": 110, "sad": 111, "he": 112, "wish": 113, "tomorrow": 114, "didnt": 115, "sorry": 116, "tonight": 117, "bad": 118, "right": 119, "very": 120, "were": 121, "by": 122, "did": 123, "make": 124, "them": 125, "nice": 126, "better": 127, "though": 128, "she": 129, "gonna": 130, "sleep": 131, "ive": 132, "yeah": 133, "should": 134, "getting": 135, "way": 136, "week": 137, "could": 138, "over": 139, "weekend": 140, "come": 141, "next": 142, "people": 143, "youre": 144, "bed": 145, "watching": 146, "after": 147, "school": 148, "awesome": 149, "hate": 150, "him": 151, "wait": 152, "days": 153, "hey": 154, "even": 155, "say": 156, "best": 157, "little": 158, "never": 159, "long": 160, "being": 161, "thank": 162, "wont": 163, "soon": 164, "working": 165, "yes": 166, "down": 167, "thing": 168, "having": 169, "show": 170, "his": 171, "take": 172, "who": 173, "mom": 174, "ok": 175, "please": 176, "any": 177, "done": 178, "sure": 179, "always": 180, "than": 181, "our": 182, "4": 183, "look": 184, "doing": 185, "first": 186, "friends": 187, "sick": 188, "life": 189, "wanna": 190, "ur": 191, "may": 192, "tired": 193, "everyone": 194, "because": 195, "feeling": 196, "guys": 197, "already": 198, "cool": 199, "find": 200, "movie": 201, "phone": 202, "doesnt": 203, "made": 204, "another": 205, "something": 206, "watch": 207, "where": 208, "3": 209, "us": 210, "hours": 211, "trying": 212, "yet": 213, "man": 214, "before": 215, "ever": 216, "yay": 217, "ready": 218, "house": 219, "looking": 220, "pretty": 221, "old": 222, "sucks": 223, "thought": 224, "live": 225, "maybe": 226, "went": 227, "friday": 228, "finally": 229, "left": 230, "let": 231, "x": 232, "guess": 233, "into": 234, "girl": 235, "away": 236, "same": 237, "damn": 238, "follow": 239, "bit": 240, "big": 241, "friend": 242, "other": 243, "someone": 244, "amazing": 245, "nothing": 246, "missed": 247, "looks": 248, "lt3": 249, "things": 250, "monday": 251, "keep": 252, "also": 253, "omg": 254, "year": 255, "while": 256, "said": 257, "two": 258, "hear": 259, "wow": 260, "those": 261, "1": 262, "hot": 263, "later": 264, "star": 265, "actually": 266, "try": 267, "hard": 268, "glad": 269, "tell": 270, "saw": 271, "bored": 272, "havent": 273, "lost": 274, "ya": 275, "early": 276, "tweet": 277, "call": 278, "such": 279, "car": 280, "ugh": 281, "baby": 282, "start": 283, "help": 284, "job": 285, "makes": 286, "isnt": 287, "hes": 288, "sun": 289, "coming": 290, "song": 291, "hi": 292, "birthday": 293, "might": 294, "until": 295, "head": 296, "weather": 297, "5": 298, "id": 299, "waiting": 300, "stuff": 301, "around": 302, "world": 303, "gone": 304, "few": 305, "play": 306, "n": 307, "rain": 308, "since": 309, "must": 310, "myself": 311, "does": 312, "god": 313, "lot": 314, "gotta": 315, "excited": 316, "poor": 317, "anything": 318, "making": 319, "party": 320, "read": 321, "yesterday": 322, "moms": 323, "check": 324, "late": 325, "hair": 326, "till": 327, "aww": 328, "their": 329, "family": 330, "put": 331, "found": 332, "give": 333, "least": 334, "enjoy": 335, "summer": 336, "mean": 337, "music": 338, "almost": 339, "talk": 340, "anyone": 341, "without": 342, "welcome": 343, "sunday": 344, "leave": 345, "listening": 346, "cause": 347, "end": 348, "hurts": 349, "funny": 350, "cute": 351, "everything": 352, "totally": 353, "most": 354, "lunch": 355, "wanted": 356, "dinner": 357, "money": 358, "eat": 359, "whats": 360, "tho": 361, "thinking": 362, "shes": 363, "game": 364, "many": 365, "wasnt": 366, "free": 367, "forward": 368, "finished": 369, "far": 370, "sounds": 371, "use": 372, "believe": 373, "luck": 374, "missing": 375, "hour": 376, "stupid": 377, "probably": 378, "beautiful": 379, "playing": 380, "through": 381, "stop": 382, "mine": 383, "times": 384, "place": 385, "food": 386, "sweet": 387, "these": 388, "cold": 389, "okay": 390, "theres": 391, "coffee": 392, "lovely": 393, "shit": 394, "every": 395, "couldnt": 396, "which": 397, "ha": 398, "enough": 399, "eating": 400, "kids": 401, "followers": 402, "xx": 403, "stuck": 404, "outside": 405, "took": 406, "says": 407, "hahaha": 408, "seen": 409, "whole": 410, "kinda": 411, "office": 412, "real": 413, "awww": 414, "headache": 415, "wants": 416, "sooo": 417, "came": 418, "woke": 419, "years": 420, "pic": 421, "w": 422, "room": 423, "weeks": 424, "buy": 425, "anymore": 426, "hell": 427, "r": 428, "following": 429, "wrong": 430, "forgot": 431, "stay": 432, "meet": 433, "video": 434, "both": 435, "10": 436, "taking": 437, "ago": 438, "name": 439, "loved": 440, "theyre": 441, "sitting": 442, "able": 443, "full": 444, "else": 445, "class": 446, "tv": 447, "goodnight": 448, "busy": 449, "book": 450, "super": 451, "hopefully": 452, "alone": 453, "tweets": 454, "hit": 455, "seems": 456, "shopping": 457, "lots": 458, "used": 459, "online": 460, "internet": 461, "iphone": 462, "post": 463, "own": 464, "gets": 465, "cry": 466, "told": 467, "holiday": 468, "dad": 469, "half": 470, "guy": 471, "quite": 472, "send": 473, "idea": 474, "wars": 475, "talking": 476, "called": 477, "d": 478, "boo": 479, "trek": 480, "hurt": 481, "news": 482, "remember": 483, "saturday": 484, "hello": 485, "mum": 486, "change": 487, "break": 488, "seeing": 489, "fucking": 490, "computer": 491, "dude": 492, "6": 493, "minutes": 494, "bank": 495, "once": 496, "b": 497, "cuz": 498, "dog": 499, "btw": 500, "feels": 501, "win": 502, "tried": 503, "watched": 504, "rest": 505, "run": 506, "either": 507, "o": 508, "ah": 509, "hehe": 510, "heard": 511, "kind": 512, "starting": 513, "raining": 514, "wonderful": 515, "awake": 516, "breakfast": 517, "picture": 518, "part": 519, "girls": 520, "crazy": 521, "broke": 522, "soo": 523, "lucky": 524, "site": 525, "face": 526, "til": 527, "evening": 528, "boy": 529, "drink": 530, "instead": 531, "high": 532, "leaving": 533, "mind": 534, "true": 535, "trip": 536, "beach": 537, "blog": 538, "ones": 539, "person": 540, "drive": 541, "pain": 542, "la": 543, "aw": 544, "close": 545, "email": 546, "concert": 547, "months": 548, "facebook": 549, "link": 550, "fail": 551, "heart": 552, "set": 553, "turn": 554, "bought": 555, "dead": 556, "yall": 557, "lets": 558, "mother": 559, "lmao": 560, "move": 561, "suck": 562, "fuck": 563, "loves": 564, "wishing": 565, "sometimes": 566, "goes": 567, "8": 568, "fine": 569, "ask": 570, "card": 571, "youtube": 572, "7": 573, "soooo": 574, "hungry": 575, "writing": 576, "perfect": 577, "started": 578, "hoping": 579, "lil": 580, "yea": 581, "happened": 582, "running": 583, "bout": 584, "favorite": 585, "month": 586, "comes": 587, "ice": 588, "heading": 589, "tea": 590, "definitely": 591, "needs": 592, "care": 593, "exam": 594, "shower": 595, "fan": 596, "arent": 597, "couple": 598, "anyway": 599, "xd": 600, "p": 601, "asleep": 602, "problem": 603, "pics": 604, "test": 605, "bday": 606, "boring": 607, "wake": 608, "sunny": 609, "mommy": 610, "tickets": 611, "sore": 612, "course": 613, "movies": 614, "means": 615, "4th": 616, "moment": 617, "write": 618, "moving": 619, "city": 620, "reply": 621, "cat": 622, "reading": 623, "ass": 624, "seriously": 625, "text": 626, "june": 627, "open": 628, "nite": 629, "supposed": 630, "crap": 631, "ipod": 632, "less": 633, "youll": 634, "catch": 635, "chocolate": 636, "jealous": 637, "gave": 638, "died": 639, "laptop": 640, "goin": 641, "meeting": 642, "tommcfly": 643, "works": 644, "songs": 645, "sleeping": 646, "top": 647, "spend": 648, "yep": 649, "sigh": 650, "vote": 651, "happen": 652, "wouldnt": 653, "s": 654, "reason": 655, "dream": 656, "season": 657, "special": 658, "list": 659, "mad": 660, "rock": 661, "dear": 662, "fast": 663, "cleaning": 664, "eyes": 665, "cut": 666, "fb": 667, "together": 668, "saying": 669, "using": 670, "hang": 671, "due": 672, "red": 673, "account": 674, "interesting": 675, "bye": 676, "forget": 677, "xxx": 678, "enjoying": 679, "gt": 680, "mitchelmusso": 681, "photo": 682, "short": 683, "bring": 684, "sadly": 685, "driving": 686, "uk": 687, "water": 688, "knew": 689, "second": 690, "finish": 691, "sound": 692, "hugs": 693, "em": 694, "boys": 695, "broken": 696, "pictures": 697, "exams": 698, "nap": 699, "past": 700, "final": 701, "town": 702, "plans": 703, "black": 704, "fell": 705, "gym": 706, "1st": 707, "aint": 708, "tour": 709, "warm": 710, "weird": 711, "jonas": 712, "agree": 713, "ride": 714, "worth": 715, "clean": 716, "listen": 717, "spent": 718, "12": 719, "cream": 720, "ppl": 721, "episode": 722, "date": 723, "seem": 724, "afternoon": 725, "liked": 726, "30": 727, "sent": 728, "youve": 729, "sister": 730, "photos": 731, "mood": 732, "upset": 733, "different": 734, "park": 735, "london": 736, "ate": 737, "flu": 738, "pizza": 739, "google": 740, "drinking": 741, "unfortunately": 742, "under": 743, "walk": 744, "nope": 745, "fair": 746, "bgt": 747, "da": 748, "ahh": 749, "horrible": 750, "rather": 751, "dance": 752, "slow": 753, "study": 754, "page": 755, "worse": 756, "shows": 757, "fall": 758, "lady": 759, "huge": 760, "beer": 761, "cake": 762, "plan": 763, "inside": 764, "club": 765, "hug": 766, "garden": 767, "three": 768, "mileycyrus": 769, "die": 770, "store": 771, "sunshine": 772, "wear": 773, "add": 774, "hmm": 775, "wtf": 776, "wedding": 777, "congrats": 778, "played": 779, "fans": 780, "except": 781, "apparently": 782, "chance": 783, "meant": 784, "brother": 785, "worry": 786, "message": 787, "bus": 788, "visit": 789, "plus": 790, "looked": 791, "loving": 792, "shame": 793, "babe": 794, "point": 795, "learn": 796, "album": 797, "100": 798, "side": 799, "english": 800, "white": 801, "earlier": 802, "via": 803, "slept": 804, "worst": 805, "update": 806, "throat": 807, "completely": 808, "save": 809, "answer": 810, "c": 811, "figure": 812, "everybody": 813, "tweeting": 814, "sat": 815, "yours": 816, "y": 817, "words": 818, "traffic": 819, "kid": 820, "especially": 821, "absolutely": 822, "updates": 823, "thx": 824, "bc": 825, "story": 826, "needed": 827, "idk": 828, "living": 829, "happens": 830, "parents": 831, "ahhh": 832, "near": 833, "guitar": 834, "son": 835, "brothers": 836, "drunk": 837, "hows": 838, "mac": 839, "longer": 840, "during": 841, "hand": 842, "smile": 843, "snl": 844, "prom": 845, "starts": 846, "bet": 847, "ohh": 848, "sign": 849, "ddlovato": 850, "word": 851, "business": 852, "along": 853, "won": 854, "yummy": 855, "relaxing": 856, "20": 857, "line": 858, "project": 859, "each": 860, "crying": 861, "feet": 862, "gift": 863, "dreams": 864, "lame": 865, "mums": 866, "felt": 867, "posted": 868, "wishes": 869, "vegas": 870, "chat": 871, "bike": 872, "camera": 873, "kill": 874, "fingers": 875, "green": 876, "thinks": 877, "easy": 878, "met": 879, "homework": 880, "hanging": 881, "dang": 882, "mr": 883, "hates": 884, "number": 885, "lazy": 886, "film": 887, "behind": 888, "2nd": 889, "comment": 890, "chicken": 891, "fact": 892, "whatever": 893, "wondering": 894, "realized": 895, "cannot": 896, "radio": 897, "itll": 898, "wonder": 899, "lonely": 900, "15": 901, "worked": 902, "shoes": 903, "hun": 904, "cheese": 905, "air": 906, "join": 907, "understand": 908, "band": 909, "although": 910, "fantastic": 911, "yourself": 912, "bless": 913, "stomach": 914, "version": 915, "staying": 916, "officially": 917, "small": 918, "company": 919, "apple": 920, "yum": 921, "windows": 922, "app": 923, "body": 924, "cos": 925, "sexy": 926, "sold": 927, "ps": 928, "forever": 929, "mama": 930, "woo": 931, "sleepy": 932, "paper": 933, "middle": 934, "wine": 935, "tom": 936, "2day": 937, "wife": 938, "taken": 939, "tummy": 940, "safe": 941, "luv": 942, "proud": 943, "pool": 944, "pick": 945, "single": 946, "usually": 947, "college": 948, "pass": 949, "thursday": 950, "appreciate": 951, "ran": 952, "chillin": 953, "church": 954, "quick": 955, "none": 956, "keeps": 957, "fly": 958, "shop": 959, "exactly": 960, "bbq": 961, "rainy": 962, "minute": 963, "boyfriend": 964, "daughter": 965, "walking": 966, "closed": 967, "ima": 968, "power": 969, "chinese": 970, "support": 971, "hahah": 972, "hubby": 973, "scared": 974, "pay": 975, "graduation": 976, "david": 977, "deal": 978, "rip": 979, "messages": 980, "dm": 981, "sending": 982, "flight": 983, "spending": 984, "nights": 985, "cup": 986, "shirt": 987, "jonasbrothers": 988, "front": 989, "tuesday": 990, "blue": 991, "problems": 992, "team": 993, "clothes": 994, "hmmm": 995, "airport": 996, "changed": 997, "sing": 998, "huh": 999, "stopped": 1000, "ouch": 1001, "studying": 1002, "myspace": 1003, "ooh": 1004, "jus": 1005, "jonathanrknight": 1006, "taylorswift13": 1007, "website": 1008, "9": 1009, "profile": 1010, "matter": 1011, "disappointed": 1012, "bar": 1013, "quiet": 1014, "gutted": 1015, "legs": 1016, "dvd": 1017, "pc": 1018, "pink": 1019, "moved": 1020, "share": 1021, "shall": 1022, "revision": 1023, "justin": 1024, "enjoyed": 1025, "exciting": 1026, "annoying": 1027, "davidarchie": 1028, "wednesday": 1029, "takes": 1030, "decided": 1031, "others": 1032, "headed": 1033, "videos": 1034, "min": 1035, "killing": 1036, "alot": 1037, "train": 1038, "hospital": 1039, "singing": 1040, "case": 1041, "fix": 1042, "john": 1043, "screen": 1044, "sit": 1045, "alright": 1046, "eh": 1047, "feelin": 1048, "dark": 1049, "round": 1050, "11": 1051, "dress": 1052, "road": 1053, "yo": 1054, "somewhere": 1055, "fav": 1056, "caught": 1057, "swine": 1058, "moon": 1059, "giving": 1060, "fml": 1061, "service": 1062, "gorgeous": 1063, "machine": 1064, "indeed": 1065, "gettin": 1066, "waking": 1067, "dunno": 1068, "extra": 1069, "bro": 1070, "de": 1071, "hannah": 1072, "packing": 1073, "paid": 1074, "french": 1075, "goodbye": 1076, "voice": 1077, "mention": 1078, "hrs": 1079, "web": 1080, "calling": 1081, "miles": 1082, "young": 1083, "yr": 1084, "etc": 1085, "currently": 1086, "ff": 1087, "burnt": 1088, "followfriday": 1089, "failed": 1090, "ma": 1091, "heat": 1092, "math": 1093, "bummed": 1094, "bummer": 1095, "awful": 1096, "wearing": 1097, "fam": 1098, "ended": 1099, "mate": 1100, "books": 1101, "shot": 1102, "touch": 1103, "freakin": 1104, "beat": 1105, "mobile": 1106, "expensive": 1107, "cried": 1108, "cd": 1109, "yup": 1110, "wolverine": 1111, "starbucks": 1112, "download": 1113, "track": 1114, "present": 1115, "future": 1116, "mmm": 1117, "cats": 1118, "freaking": 1119, "coz": 1120, "scary": 1121, "between": 1122, "usual": 1123, "shouldnt": 1124, "eye": 1125, "chicago": 1126, "july": 1127, "classes": 1128, "fixed": 1129, "loads": 1130, "peace": 1131, "question": 1132, "history": 1133, "planning": 1134, "copy": 1135, "congratulations": 1136, "lately": 1137, "milk": 1138, "code": 1139, "note": 1140, "suppose": 1141, "dogs": 1142, "gosh": 1143, "cancelled": 1144, "double": 1145, "peeps": 1146, "fever": 1147, "random": 1148, "race": 1149, "talent": 1150, "public": 1151, "afraid": 1152, "experience": 1153, "k": 1154, "low": 1155, "itunes": 1156, "nyc": 1157, "ball": 1158, "xoxo": 1159, "laugh": 1160, "men": 1161, "retrorewind": 1162, "hilarious": 1163, "darn": 1164, "likes": 1165, "shift": 1166, "lose": 1167, "thoughts": 1168, "wit": 1169, "box": 1170, "exhausted": 1171, "checked": 1172, "3d": 1173, "ticket": 1174, "m": 1175, "group": 1176, "serious": 1177, "door": 1178, "anyways": 1179, "gig": 1180, "games": 1181, "kidding": 1182, "flowers": 1183, "woman": 1184, "fresh": 1185, "puppy": 1186, "brain": 1187, "pray": 1188, "taylor": 1189, "across": 1190, "interview": 1191, "tonite": 1192, "sooooo": 1193, "everyday": 1194, "l": 1195, "window": 1196, "trouble": 1197, "five": 1198, "bloody": 1199, "dougiemcfly": 1200, "upload": 1201, "miley": 1202, "def": 1203, "turned": 1204, "order": 1205, "sale": 1206, "often": 1207, "bitch": 1208, "cheers": 1209, "mins": 1210, "whos": 1211, "killed": 1212, "imagine": 1213, "delicious": 1214, "jon": 1215, "daddy": 1216, "load": 1217, "germany": 1218, "ny": 1219, "entire": 1220, "hold": 1221, "knows": 1222, "followed": 1223, "bag": 1224, "twilight": 1225, "count": 1226, "art": 1227, "sis": 1228, "frenchiebday": 1229, "prob": 1230, "blood": 1231, "vacation": 1232, "showing": 1233, "self": 1234, "access": 1235, "possible": 1236, "lie": 1237, "kno": 1238, "neck": 1239, "dying": 1240, "buying": 1241, "awwww": 1242, "normal": 1243, "dads": 1244, "vid": 1245, "shut": 1246, "become": 1247, "travel": 1248, "ladies": 1249, "surgery": 1250, "brought": 1251, "blah": 1252, "msn": 1253, "i\u00ef\u00bf\u00bdm": 1254, "lay": 1255, "fight": 1256, "favourite": 1257, "cousin": 1258, "outta": 1259, "follower": 1260, "blackberry": 1261, "street": 1262, "b4": 1263, "available": 1264, "wat": 1265, "women": 1266, "breaking": 1267, "losing": 1268, "empty": 1269, "info": 1270, "anybody": 1271, "block": 1272, "calls": 1273, "however": 1274, "\u00ef\u00bf\u00bd": 1275, "hasnt": 1276, "chris": 1277, "keeping": 1278, "record": 1279, "thru": 1280, "25": 1281, "worried": 1282, "putting": 1283, "werent": 1284, "light": 1285, "wheres": 1286, "important": 1287, "area": 1288, "session": 1289, "passed": 1290, "design": 1291, "lessons": 1292, "joy": 1293, "shoot": 1294, "learning": 1295, "telling": 1296, "finger": 1297, "asked": 1298, "death": 1299, "terrible": 1300, "confused": 1301, "allowed": 1302, "ages": 1303, "dancing": 1304, "jay": 1305, "nobody": 1306, "thanx": 1307, "tweetdeck": 1308, "falling": 1309, "quot": 1310, "excellent": 1311, "space": 1312, "six": 1313, "epic": 1314, "background": 1315, "foot": 1316, "14": 1317, "cook": 1318, "helping": 1319, "rocks": 1320, "mess": 1321, "spring": 1322, "twittering": 1323, "re": 1324, "depressed": 1325, "practice": 1326, "hands": 1327, "sam": 1328, "v": 1329, "nearly": 1330, "somebody": 1331, "bottle": 1332, "four": 1333, "invite": 1334, "event": 1335, "social": 1336, "asking": 1337, "gay": 1338, "mouth": 1339, "anytime": 1340, "latest": 1341, "everywhere": 1342, "training": 1343, "mcfly": 1344, "usa": 1345, "interested": 1346, "youd": 1347, "onto": 1348, "wash": 1349, "australia": 1350, "pack": 1351, "jack": 1352, "twice": 1353, "grandma": 1354, "fat": 1355, "series": 1356, "ugly": 1357, "apartment": 1358, "afford": 1359, "lived": 1360, "misses": 1361, "catching": 1362, "return": 1363, "unless": 1364, "e": 1365, "straight": 1366, "sense": 1367, "stand": 1368, "oops": 1369, "nah": 1370, "dnt": 1371, "bird": 1372, "sky": 1373, "barely": 1374, "perhaps": 1375, "na": 1376, "jk": 1377, "soup": 1378, "country": 1379, "doin": 1380, "notice": 1381, "cover": 1382, "lake": 1383, "turns": 1384, "quoti": 1385, "fab": 1386, "energy": 1387, "mondays": 1388, "sharing": 1389, "received": 1390, "canada": 1391, "picked": 1392, "dammit": 1393, "husband": 1394, "teeth": 1395, "hahahaha": 1396, "kick": 1397, "noticed": 1398, "3rd": 1399, "nick": 1400, "throw": 1401, "kiss": 1402, "private": 1403, "disney": 1404, "knee": 1405, "sort": 1406, "crossed": 1407, "hero": 1408, "earth": 1409, "tweeps": 1410, "surprise": 1411, "blocked": 1412, "tha": 1413, "chill": 1414, "mall": 1415, "sweetie": 1416, "silly": 1417, "cookies": 1418, "nd": 1419, "places": 1420, "mail": 1421, "review": 1422, "cooking": 1423, "bf": 1424, "dentist": 1425, "dropped": 1426, "ahead": 1427, "uploaded": 1428, "studio": 1429, "article": 1430, "leg": 1431, "smell": 1432, "um": 1433, "coast": 1434, "library": 1435, "doctor": 1436, "state": 1437, "depressing": 1438, "children": 1439, "britains": 1440, "sydney": 1441, "hangover": 1442, "supernatural": 1443, "fave": 1444, "dry": 1445, "t": 1446, "laying": 1447, "cheer": 1448, "row": 1449, "pissed": 1450, "pull": 1451, "jobs": 1452, "gotten": 1453, "san": 1454, "50": 1455, "arrived": 1456, "south": 1457, "heh": 1458, "ohhh": 1459, "macbook": 1460, "ear": 1461, "hotel": 1462, "mix": 1463, "learned": 1464, "pm": 1465, "teacher": 1466, "spot": 1467, "philippines": 1468, "0": 1469, "floor": 1470, "joe": 1471, "dave": 1472, "finals": 1473, "dr": 1474, "somehow": 1475, "joined": 1476, "loss": 1477, "kate": 1478, "honey": 1479, "fit": 1480, "bb": 1481, "wee": 1482, "waste": 1483, "nowhere": 1484, "memories": 1485, "tix": 1486, "sell": 1487, "messed": 1488, "planned": 1489, "truly": 1490, "swear": 1491, "boss": 1492, "simple": 1493, "gfalcone601": 1494, "fire": 1495, "13": 1496, "ordered": 1497, "woot": 1498, "storm": 1499, "issues": 1500, "strong": 1501, "hav": 1502, "nasty": 1503, "workin": 1504, "magic": 1505, "sux": 1506, "happening": 1507, "crappy": 1508, "sushi": 1509, "third": 1510, "cell": 1511, "net": 1512, "demi": 1513, "deep": 1514, "cousins": 1515, "holy": 1516, "america": 1517, "drop": 1518, "joke": 1519, "ring": 1520, "marathon": 1521, "productive": 1522, "youquot": 1523, "daily": 1524, "managed": 1525, "loud": 1526, "type": 1527, "atm": 1528, "ben": 1529, "24": 1530, "twitters": 1531, "style": 1532, "shining": 1533, "argh": 1534, "major": 1535, "40": 1536, "finishing": 1537, "local": 1538, "craving": 1539, "wet": 1540, "weve": 1541, "heres": 1542, "stress": 1543, "momma": 1544, "fancy": 1545, "figured": 1546, "added": 1547, "blessed": 1548, "sunburn": 1549, "quotthe": 1550, "hoo": 1551, "fabulous": 1552, "greg": 1553, "mommys": 1554, "mommies": 1555, "married": 1556, "impressed": 1557, "bath": 1558, "shots": 1559, "nose": 1560, "age": 1561, "plane": 1562, "speak": 1563, "stick": 1564, "wanting": 1565, "battery": 1566, "taste": 1567, "talkin": 1568, "uploading": 1569, "crash": 1570, "quiz": 1571, "2nite": 1572, "todays": 1573, "healthy": 1574, "booked": 1575, "cards": 1576, "doubt": 1577, "lookin": 1578, "holidays": 1579, "promise": 1580, "properly": 1581, "emails": 1582, "alarm": 1583, "system": 1584, "fighting": 1585, "abt": 1586, "credit": 1587, "cloudy": 1588, "folks": 1589, "grand": 1590, "buddy": 1591, "finding": 1592, "strange": 1593, "adorable": 1594, "doctors": 1595, "stressed": 1596, "cars": 1597, "deserve": 1598, "pleasure": 1599, "view": 1600, "cheap": 1601, "uncle": 1602, "holly": 1603, "step": 1604, "fourth": 1605, "16": 1606, "timberlake": 1607, "evil": 1608, "bug": 1609, "uni": 1610, "given": 1611, "er": 1612, "badly": 1613, "closing": 1614, "sugar": 1615, "ms": 1616, "island": 1617, "downloaded": 1618, "north": 1619, "bee": 1620, "toe": 1621, "reminds": 1622, "quit": 1623, "easier": 1624, "smh": 1625, "ily": 1626, "pants": 1627, "jam": 1628, "drag": 1629, "complete": 1630, "swimming": 1631, "essay": 1632, "relax": 1633, "ache": 1634, "fault": 1635, "decide": 1636, "tough": 1637, "ideas": 1638, "cost": 1639, "18": 1640, "laughing": 1641, "pub": 1642, "flat": 1643, "mark": 1644, "laundry": 1645, "release": 1646, "twitpic": 1647, "american": 1648, "paying": 1649, "lives": 1650, "shell": 1651, "apart": 1652, "fully": 1653, "button": 1654, "blast": 1655, "aha": 1656, "lesson": 1657, "weekends": 1658, "wrote": 1659, "schedule": 1660, "iamdiddy": 1661, "toast": 1662, "keys": 1663, "fish": 1664, "gah": 1665, "roll": 1666, "woohoo": 1667, "watchin": 1668, "law": 1669, "mamas": 1670, "celebrating": 1671, "topic": 1672, "program": 1673, "neither": 1674, "midnight": 1675, "celebrate": 1676, "mini": 1677, "painting": 1678, "table": 1679, "hurting": 1680, "piece": 1681, "gear": 1682, "sucked": 1683, "choice": 1684, "wii": 1685, "channel": 1686, "match": 1687, "wide": 1688, "arms": 1689, "august": 1690, "gross": 1691, "ac": 1692, "nervous": 1693, "mostly": 1694, "land": 1695, "helps": 1696, "chick": 1697, "act": 1698, "ahhhh": 1699, "fuckin": 1700, "contact": 1701, "juice": 1702, "england": 1703, "plz": 1704, "fridays": 1705, "17": 1706, "realize": 1707, "price": 1708, "xo": 1709, "oo": 1710, "mummy": 1711, "montana": 1712, "2009": 1713, "difficult": 1714, "awe": 1715, "slightly": 1716, "apps": 1717, "within": 1718, "200": 1719, "performance": 1720, "ton": 1721, "hella": 1722, "sum": 1723, "action": 1724, "bill": 1725, "presentation": 1726, "ups": 1727, "washing": 1728, "realised": 1729, "episodes": 1730, "mrskutcher": 1731, "bread": 1732, "spam": 1733, "request": 1734, "expected": 1735, "21": 1736, "jump": 1737, "tan": 1738, "ampamp": 1739, "report": 1740, "twit": 1741, "drinks": 1742, "addicted": 1743, "tear": 1744, "closer": 1745, "rice": 1746, "comp": 1747, "plenty": 1748, "desk": 1749, "ryan": 1750, "slowly": 1751, "accident": 1752, "offer": 1753, "pls": 1754, "official": 1755, "hat": 1756, "updated": 1757, "skin": 1758, "kitchen": 1759, "sisters": 1760, "tgif": 1761, "direct": 1762, "bright": 1763, "everyones": 1764, "awards": 1765, "ten": 1766, "ace": 1767, "tweeted": 1768, "secret": 1769, "desktop": 1770, "arm": 1771, "cough": 1772, "details": 1773, "grrr": 1774, "california": 1775, "wed": 1776, "conversation": 1777, "attention": 1778, "gives": 1779, "choose": 1780, "certain": 1781, "clear": 1782, "rite": 1783, "key": 1784, "xbox": 1785, "pages": 1786, "diet": 1787, "hadnt": 1788, "obviously": 1789, "havin": 1790, "talked": 1791, "situation": 1792, "sex": 1793, "rofl": 1794, "ruined": 1795, "imma": 1796, "grey": 1797, "alcohol": 1798, "angry": 1799, "hd": 1800, "tonights": 1801, "dc": 1802, "swim": 1803, "remembered": 1804, "level": 1805, "editing": 1806, "bacon": 1807, "possibly": 1808, "mo": 1809, "several": 1810, "st": 1811, "ears": 1812, "born": 1813, "feed": 1814, "posting": 1815, "theatre": 1816, "stayed": 1817, "goodness": 1818, "babies": 1819, "nails": 1820, "according": 1821, "trailer": 1822, "gloomy": 1823, "bills": 1824, "quote": 1825, "gnight": 1826, "success": 1827, "updating": 1828, "questions": 1829, "wwwyoutubecomchineselearn": 1830, "cancer": 1831, "alive": 1832, "kept": 1833, "points": 1834, "painful": 1835, "everytime": 1836, "insane": 1837, "theyve": 1838, "gas": 1839, "gunna": 1840, "teach": 1841, "hurry": 1842, "texas": 1843, "lakers": 1844, "kitty": 1845, "changing": 1846, "deleted": 1847, "leno": 1848, "tree": 1849, "tongue": 1850, "child": 1851, "delayed": 1852, "issue": 1853, "doc": 1854, "dressed": 1855, "downtown": 1856, "yrs": 1857, "lt": 1858, "blame": 1859, "grade": 1860, "dumb": 1861, "bear": 1862, "prefer": 1863, "dj": 1864, "checking": 1865, "sims": 1866, "starving": 1867, "revise": 1868, "workout": 1869, "egg": 1870, "europe": 1871, "continue": 1872, "tip": 1873, "cafe": 1874, "tiny": 1875, "station": 1876, "tons": 1877, "babysitting": 1878, "oooh": 1879, "excuse": 1880, "mrs": 1881, "treat": 1882, "praying": 1883, "shout": 1884, "anywhere": 1885, "otherwise": 1886, "besides": 1887, "tooth": 1888, "kisses": 1889, "pop": 1890, "bunch": 1891, "uh": 1892, "adding": 1893, "xmen": 1894, "positive": 1895, "heyy": 1896, "jtimberlake": 1897, "cali": 1898, "noooo": 1899, "lack": 1900, "cleaned": 1901, "glass": 1902, "80s": 1903, "deck": 1904, "vs": 1905, "advice": 1906, "burn": 1907, "christian": 1908, "wo": 1909, "research": 1910, "van": 1911, "east": 1912, "search": 1913, "heaven": 1914, "chatting": 1915, "lord": 1916, "bathroom": 1917, "glasses": 1918, "booo": 1919, "biggest": 1920, "server": 1921, "personal": 1922, "matt": 1923, "dat": 1924, "mcdonalds": 1925, "comin": 1926, "states": 1927, "grr": 1928, "yeh": 1929, "ty": 1930, "limit": 1931, "mile": 1932, "results": 1933, "keyboard": 1934, "butt": 1935, "45": 1936, "annoyed": 1937, "sa": 1938, "truck": 1939, "seconds": 1940, "ta": 1941, "tears": 1942, "building": 1943, "migraine": 1944, "trust": 1945, "against": 1946, "bay": 1947, "meal": 1948, "nooo": 1949, "including": 1950, "becoming": 1951, "football": 1952, "wind": 1953, "visiting": 1954, "hopes": 1955, "awhile": 1956, "hugh": 1957, "bottom": 1958, "extremely": 1959, "butter": 1960, "click": 1961, "sometime": 1962, "truth": 1963, "wild": 1964, "mornin": 1965, "surprised": 1966, "seattle": 1967, "tweeters": 1968, "drama": 1969, "worries": 1970, "burned": 1971, "fake": 1972, "hah": 1973, "nickcarter": 1974, "selenagomez": 1975, "fellow": 1976, "rude": 1977, "schools": 1978, "usb": 1979, "screwed": 1980, "allergies": 1981, "philly": 1982, "rob": 1983, "odd": 1984, "heck": 1985, "umm": 1986, "parts": 1987, "massive": 1988, "suggestions": 1989, "tips": 1990, "lights": 1991, "rocked": 1992, "seat": 1993, "camp": 1994, "weight": 1995, "color": 1996, "student": 1997, "reality": 1998, "nkotb": 1999, "attempt": 2000, "posts": 2001, "il": 2002, "cable": 2003, "large": 2004, "packed": 2005, "spanish": 2006, "f": 2007, "signed": 2008, "voted": 2009, "health": 2010, "ew": 2011, "idiot": 2012, "pulled": 2013, "j": 2014, "honestly": 2015, "drove": 2016, "board": 2017, "2moro": 2018, "jb": 2019, "noo": 2020, "degrees": 2021, "driver": 2022, "form": 2023, "partying": 2024, "asap": 2025, "cavs": 2026, "notes": 2027, "comments": 2028, "files": 2029, "original": 2030, "gtlt": 2031, "pair": 2032, "flash": 2033, "beyond": 2034, "con": 2035, "mi": 2036, "hearing": 2037, "sea": 2038, "replied": 2039, "ow": 2040, "recommend": 2041, "york": 2042, "literally": 2043, "wisdom": 2044, "listened": 2045, "donniewahlberg": 2046, "paint": 2047, "west": 2048, "tis": 2049, "mmmm": 2050, "links": 2051, "tweetie": 2052, "friendly": 2053, "boston": 2054, "500": 2055, "atl": 2056, "expect": 2057, "brilliant": 2058, "chilling": 2059, "theme": 2060, "crush": 2061, "thankful": 2062, "toy": 2063, "teaching": 2064, "nom": 2065, "besties": 2066, "james": 2067, "hee": 2068, "dannywood": 2069, "conference": 2070, "screw": 2071, "sandwich": 2072, "alex": 2073, "9am": 2074, "flying": 2075, "miserable": 2076, "peoples": 2077, "forgive": 2078, "letting": 2079, "voting": 2080, "respond": 2081, "22": 2082, "recently": 2083, "based": 2084, "grad": 2085, "bound": 2086, "error": 2087, "soooooo": 2088, "grow": 2089, "hill": 2090, "kicked": 2091, "fashion": 2092, "bein": 2093, "liking": 2094, "wifi": 2095, "rid": 2096, "msg": 2097, "regular": 2098, "texting": 2099, "host": 2100, "knowing": 2101, "bothered": 2102, "amazon": 2103, "ashley": 2104, "140": 2105, "hangin": 2106, "mike": 2107, "father": 2108, "23": 2109, "selling": 2110, "trending": 2111, "proper": 2112, "appointment": 2113, "rule": 2114, "ending": 2115, "center": 2116, "recovering": 2117, "winter": 2118, "sudden": 2119, "laughed": 2120, "famous": 2121, "handle": 2122, "it\u00ef\u00bf\u00bds": 2123, "player": 2124, "response": 2125, "stars": 2126, "stories": 2127, "sir": 2128, "revising": 2129, "couch": 2130, "makin": 2131, "parking": 2132, "grab": 2133, "status": 2134, "shake": 2135, "xxxx": 2136, "salad": 2137, "hollyoaks": 2138, "ways": 2139, "speech": 2140, "miami": 2141, "mtv": 2142, "total": 2143, "basically": 2144, "downloading": 2145, "difference": 2146, "ca": 2147, "yah": 2148, "woop": 2149, "speaking": 2150, "journey": 2151, "certainly": 2152, "hollie": 2153, "robluketic": 2154, "hills": 2155, "opening": 2156, "el": 2157, "ummm": 2158, "pet": 2159, "giant": 2160, "mary": 2161, "thunder": 2162, "bff": 2163, "balls": 2164, "wasted": 2165, "science": 2166, "above": 2167, "counting": 2168, "fucked": 2169, "mistake": 2170, "horse": 2171, "soul": 2172, "turning": 2173, "drugs": 2174, "stage": 2175, "growing": 2176, "quality": 2177, "gud": 2178, "tattoo": 2179, "atleast": 2180, "cash": 2181, "stack": 2182, "oven": 2183, "walmart": 2184, "contest": 2185, "exist": 2186, "unfair": 2187, "address": 2188, "headaches": 2189, "ocean": 2190, "nooooo": 2191, "actual": 2192, "wave": 2193, "avatar": 2194, "wall": 2195, "sittin": 2196, "ahaha": 2197, "standing": 2198, "awsome": 2199, "mexican": 2200, "searching": 2201, "mode": 2202, "haircut": 2203, "jimmy": 2204, "network": 2205, "massage": 2206, "brand": 2207, "hr": 2208, "aswell": 2209, "invited": 2210, "michael": 2211, "ang": 2212, "hardly": 2213, "chest": 2214, "scene": 2215, "peanut": 2216, "acting": 2217, "shooting": 2218, "freezing": 2219, "twitterland": 2220, "ruby": 2221, "setting": 2222, "senior": 2223, "steak": 2224, "eggs": 2225, "tooo": 2226, "hehehe": 2227, "rains": 2228, "pro": 2229, "classic": 2230, "baseball": 2231, "shoutout": 2232, "aka": 2233, "andy": 2234, "greatest": 2235, "saving": 2236, "happiness": 2237, "respect": 2238, "roast": 2239, "mommas": 2240, "johncmayer": 2241, "graduate": 2242, "blow": 2243, "hulu": 2244, "rained": 2245, "cross": 2246, "partner": 2247, "cancel": 2248, "cookie": 2249, "covered": 2250, "ignore": 2251, "zoo": 2252, "sf": 2253, "bk": 2254, "bah": 2255, "incredible": 2256, "sadness": 2257, "gossip": 2258, "events": 2259, "talented": 2260, "cnt": 2261, "launch": 2262, "assignment": 2263, "police": 2264, "josh": 2265, "photoshop": 2266, "frustrated": 2267, "laid": 2268, "austin": 2269, "walked": 2270, "cuddle": 2271, "clue": 2272, "que": 2273, "spoke": 2274, "hole": 2275, "successful": 2276, "meh": 2277, "lap": 2278, "typical": 2279, "19": 2280, "bio": 2281, "phones": 2282, "ii": 2283, "ko": 2284, "known": 2285, "goodmorning": 2286, "bigger": 2287, "breathe": 2288, "period": 2289, "firefox": 2290, "saved": 2291, "golf": 2292, "cinema": 2293, "6th": 2294, "4am": 2295, "sites": 2296, "despite": 2297, "impossible": 2298, "smoking": 2299, "stream": 2300, "lt33": 2301, "reach": 2302, "trips": 2303, "boot": 2304, "vet": 2305, "popular": 2306, "clouds": 2307, "horror": 2308, "bunny": 2309, "prayers": 2310, "someday": 2311, "million": 2312, "heads": 2313, "rachel": 2314, "bedtime": 2315, "te": 2316, "november": 2317, "cutting": 2318, "glorious": 2319, "client": 2320, "makeup": 2321, "hm": 2322, "retweet": 2323, "media": 2324, "wats": 2325, "collection": 2326, "daughters": 2327, "field": 2328, "sry": 2329, "ghost": 2330, "brings": 2331, "thankyou": 2332, "france": 2333, "outfit": 2334, "brazil": 2335, "g": 2336, "ad": 2337, "theyll": 2338, "twpp": 2339, "unlimited": 2340, "waitin": 2341, "square": 2342, "signing": 2343, "helped": 2344, "nerd": 2345, "anniversary": 2346, "sarah": 2347, "ftw": 2348, "subway": 2349, "yayy": 2350, "cakes": 2351, "spell": 2352, "surprisingly": 2353, "thnx": 2354, "jason": 2355, "hitting": 2356, "smoke": 2357, "term": 2358, "appt": 2359, "urgh": 2360, "garage": 2361, "assignments": 2362, "avoid": 2363, "shitty": 2364, "admit": 2365, "size": 2366, "metal": 2367, "himself": 2368, "goal": 2369, "chapter": 2370, "economy": 2371, "attack": 2372, "adam": 2373, "drawing": 2374, "q": 2375, "sports": 2376, "paul": 2377, "older": 2378, "whenever": 2379, "fyi": 2380, "degree": 2381, "canceled": 2382, "charger": 2383, "meds": 2384, "andyclemmensen": 2385, "candy": 2386, "yeahh": 2387, "sms": 2388, "dishes": 2389, "christmas": 2390, "clock": 2391, "character": 2392, "comfy": 2393, "rub": 2394, "florida": 2395, "soccer": 2396, "grown": 2397, "replies": 2398, "constantly": 2399, "whore": 2400, "yer": 2401, "curious": 2402, "central": 2403, "feelings": 2404, "chips": 2405, "rubbish": 2406, "useful": 2407, "dirty": 2408, "bugs": 2409, "quickly": 2410, "named": 2411, "heavy": 2412, "stock": 2413, "jesus": 2414, "drank": 2415, "released": 2416, "cupcakes": 2417, "golden": 2418, "remind": 2419, "crashed": 2420, "paris": 2421, "normally": 2422, "ps3": 2423, "incredibly": 2424, "orange": 2425, "musical": 2426, "competition": 2427, "boat": 2428, "staff": 2429, "arrive": 2430, "force": 2431, "grateful": 2432, "press": 2433, "honest": 2434, "lawn": 2435, "semester": 2436, "skills": 2437, "alas": 2438, "tomfelton": 2439, "china": 2440, "camping": 2441, "gr8": 2442, "vista": 2443, "piss": 2444, "theory": 2445, "picnic": 2446, "sunburnt": 2447, "shiny": 2448, "picking": 2449, "skype": 2450, "market": 2451, "grocery": 2452, "option": 2453, "smart": 2454, "wk": 2455, "role": 2456, "ringtones": 2457, "whew": 2458, "festival": 2459, "content": 2460, "grandparents": 2461, "mission": 2462, "300": 2463, "en": 2464, "cyrus": 2465, "smiling": 2466, "mariahcarey": 2467, "houston": 2468, "infection": 2469, "pressure": 2470, "tmrw": 2471, "eric": 2472, "nuts": 2473, "wonders": 2474, "challenge": 2475, "disappointing": 2476, "bella": 2477, "pity": 2478, "maths": 2479, "cries": 2480, "knight": 2481, "rocking": 2482, "socks": 2483, "mouse": 2484, "pa": 2485, "thomas": 2486, "ankle": 2487, "theater": 2488, "fries": 2489, "roommate": 2490, "wicked": 2491, "90": 2492, "swollen": 2493, "computers": 2494, "charge": 2495, "younger": 2496, "panic": 2497, "noon": 2498, "appear": 2499, "shouldve": 2500, "26": 2501, "animals": 2502, "ahhhhh": 2503, "officialtila": 2504, "wen": 2505, "beta": 2506, "creepy": 2507, "bands": 2508, "bt": 2509, "sober": 2510, "wknd": 2511, "glasgow": 2512, "rich": 2513, "dhughesy": 2514, "rough": 2515, "tony": 2516, "woken": 2517, "paranoid": 2518, "burning": 2519, "dallas": 2520, "main": 2521, "enter": 2522, "5th": 2523, "spelling": 2524, "duty": 2525, "gifts": 2526, "recording": 2527, "push": 2528, "connection": 2529, "scare": 2530, "holding": 2531, "lab": 2532, "fed": 2533, "whether": 2534, "errands": 2535, "timing": 2536, "depends": 2537, "wings": 2538, "tht": 2539, "txt": 2540, "topics": 2541, "entry": 2542, "faster": 2543, "ughhh": 2544, "poo": 2545, "icecream": 2546, "al": 2547, "per": 2548, "tune": 2549, "breath": 2550, "nicely": 2551, "uses": 2552, "memory": 2553, "60": 2554, "bones": 2555, "sec": 2556, "aunt": 2557, "loose": 2558, "tshirt": 2559, "numbers": 2560, "couldve": 2561, "guilty": 2562, "someones": 2563, "grass": 2564, "neighbors": 2565, "bang": 2566, "mexico": 2567, "hunting": 2568, "ex": 2569, "seniors": 2570, "tag": 2571, "vancouver": 2572, "mines": 2573, "whoa": 2574, "tight": 2575, "jordanknight": 2576, "hiding": 2577, "score": 2578, "moments": 2579, "steve": 2580, "phew": 2581, "king": 2582, "blocks": 2583, "rush": 2584, "ooo": 2585, "female": 2586, "dates": 2587, "fear": 2588, "strawberries": 2589, "gots": 2590, "print": 2591, "german": 2592, "dick": 2593, "creative": 2594, "tells": 2595, "bowling": 2596, "install": 2597, "gf": 2598, "yard": 2599, "esp": 2600, "faces": 2601, "valley": 2602, "aim": 2603, "ap": 2604, "purple": 2605, "lmfao": 2606, "owe": 2607, "photography": 2608, "italian": 2609, "souljaboytellem": 2610, "starwarsday": 2611, "httptrimkwk9": 2612, "agreed": 2613, "80": 2614, "stoked": 2615, "charged": 2616, "2morrow": 2617, "5am": 2618, "insurance": 2619, "ebay": 2620, "involved": 2621, "keen": 2622, "8am": 2623, "pillow": 2624, "held": 2625, "october": 2626, "dis": 2627, "ohhhh": 2628, "dun": 2629, "bubble": 2630, "begin": 2631, "nighty": 2632, "sweating": 2633, "angels": 2634, "lead": 2635, "definately": 2636, "leavin": 2637, "fill": 2638, "created": 2639, "tax": 2640, "e3": 2641, "manchester": 2642, "loser": 2643, "dreading": 2644, "kelly": 2645, "trees": 2646, "hon": 2647, "surely": 2648, "noes": 2649, "pancakes": 2650, "chuck": 2651, "gray": 2652, "seats": 2653, "shaundiviney": 2654, "princess": 2655, "unhappy": 2656, "constant": 2657, "gd": 2658, "tweeple": 2659, "knowledge": 2660, "dreaming": 2661, "lang": 2662, "hating": 2663, "birds": 2664, "limited": 2665, "url": 2666, "dye": 2667, "spider": 2668, "stores": 2669, "testing": 2670, "marriage": 2671, "hated": 2672, "singapore": 2673, "cramps": 2674, "previous": 2675, "lovin": 2676, "thatll": 2677, "dudes": 2678, "banana": 2679, "considering": 2680, "630": 2681, "magazine": 2682, "ho": 2683, "digital": 2684, "meaning": 2685, "runs": 2686, "delete": 2687, "include": 2688, "filling": 2689, "diego": 2690, "grandpa": 2691, "bowl": 2692, "geek": 2693, "fridge": 2694, "installed": 2695, "dvds": 2696, "blew": 2697, "mon": 2698, "delivery": 2699, "cast": 2700, "wouldve": 2701, "master": 2702, "pleased": 2703, "geez": 2704, "regret": 2705, "characters": 2706, "bud": 2707, "killer": 2708, "plant": 2709, "bags": 2710, "threw": 2711, "edit": 2712, "nephew": 2713, "focus": 2714, "recognize": 2715, "upon": 2716, "twitterverse": 2717, "8th": 2718, "idol": 2719, "lying": 2720, "haters": 2721, "podcast": 2722, "animal": 2723, "river": 2724, "dan": 2725, "lines": 2726, "decision": 2727, "package": 2728, "salt": 2729, "likely": 2730, "non": 2731, "bringing": 2732, "passes": 2733, "hiya": 2734, "brian": 2735, "army": 2736, "portfolio": 2737, "riding": 2738, "girlfriend": 2739, "oil": 2740, "human": 2741, "obama": 2742, "drivers": 2743, "lolz": 2744, "guessing": 2745, "sales": 2746, "smells": 2747, "crack": 2748, "solo": 2749, "yellow": 2750, "amy": 2751, "comedy": 2752, "motivation": 2753, "wore": 2754, "sundays": 2755, "solangeknowles": 2756, "beauty": 2757, "george": 2758, "viewing": 2759, "films": 2760, "ellen": 2761, "explain": 2762, "names": 2763, "wossy": 2764, "davidhenrie": 2765, "canucks": 2766, "httptinyurlcomfreeringring": 2767, "funeral": 2768, "realise": 2769, "perezhilton": 2770, "typing": 2771, "yu": 2772, "sara": 2773, "afterwards": 2774, "weak": 2775, "jerk": 2776, "stole": 2777, "medicine": 2778, "build": 2779, "mia": 2780, "leaves": 2781, "control": 2782, "village": 2783, "fool": 2784, "nothin": 2785, "beginning": 2786, "coach": 2787, "winning": 2788, "tomorrows": 2789, "tomorow": 2790, "dawn": 2791, "shops": 2792, "process": 2793, "swift": 2794, "eww": 2795, "iron": 2796, "kitten": 2797, "mask": 2798, "plants": 2799, "attend": 2800, "luggage": 2801, "scratch": 2802, "filled": 2803, "itself": 2804, "f1": 2805, "useless": 2806, "harder": 2807, "showed": 2808, "audition": 2809, "became": 2810, "gold": 2811, "3am": 2812, "1000": 2813, "yahoo": 2814, "dam": 2815, "pathetic": 2816, "no1": 2817, "suit": 2818, "wireless": 2819, "pounds": 2820, "december": 2821, "friggin": 2822, "pieces": 2823, "ie": 2824, "ship": 2825, "thomasfiss": 2826, "stood": 2827, "hay": 2828, "plain": 2829, "reunion": 2830, "roof": 2831, "chemistry": 2832, "tech": 2833, "spread": 2834, "preview": 2835, "wud": 2836, "sons": 2837, "cutest": 2838, "meeee": 2839, "japanese": 2840, "tastes": 2841, "ga": 2842, "failing": 2843, "recover": 2844, "tokyo": 2845, "touring": 2846, "las": 2847, "pays": 2848, "flick": 2849, "connect": 2850, "heels": 2851, "nt": 2852, "beans": 2853, "jeff": 2854, "budget": 2855, "bars": 2856, "pure": 2857, "forced": 2858, "students": 2859, "bum": 2860, "probs": 2861, "hung": 2862, "members": 2863, "inspiration": 2864, "stops": 2865, "longest": 2866, "limeice": 2867, "apt": 2868, "pig": 2869, "screaming": 2870, "stuffed": 2871, "technology": 2872, "bob": 2873, "bother": 2874, "recipe": 2875, "jess": 2876, "title": 2877, "fried": 2878, "contacts": 2879, "bell": 2880, "nature": 2881, "humor": 2882, "tool": 2883, "gods": 2884, "ss": 2885, "ends": 2886, "soap": 2887, "bomb": 2888, "flew": 2889, "delivered": 2890, "baked": 2891, "exact": 2892, "jonathan": 2893, "locked": 2894, "potential": 2895, "poop": 2896, "amount": 2897, "demo": 2898, "rose": 2899, "image": 2900, "thingy": 2901, "trains": 2902, "reviews": 2903, "burrito": 2904, "suggest": 2905, "belly": 2906, "farm": 2907, "snap": 2908, "awwwww": 2909, "comfortable": 2910, "tryin": 2911, "mentioned": 2912, "brooklyn": 2913, "blip": 2914, "lounge": 2915, "forum": 2916, "filming": 2917, "helpful": 2918, "pre": 2919, "marketing": 2920, "national": 2921, "danny": 2922, "dougie": 2923, "wassup": 2924, "model": 2925, "pix": 2926, "killers": 2927, "society": 2928, "license": 2929, "clip": 2930, "log": 2931, "smiles": 2932, "community": 2933, "carry": 2934, "hahahahaha": 2935, "katie": 2936, "joining": 2937, "appreciated": 2938, "bradiewebbstack": 2939, "gaga": 2940, "unfollow": 2941, "diff": 2942, "shared": 2943, "accounts": 2944, "adore": 2945, "teachers": 2946, "data": 2947, "karma": 2948, "script": 2949, "scream": 2950, "nail": 2951, "frm": 2952, "rent": 2953, "eaten": 2954, "beats": 2955, "lip": 2956, "bahaha": 2957, "ds": 2958, "ng": 2959, "bears": 2960, "dedicated": 2961, "advance": 2962, "international": 2963, "pills": 2964, "changes": 2965, "hed": 2966, "promised": 2967, "tests": 2968, "orlando": 2969, "eight": 2970, "suffering": 2971, "entertaining": 2972, "andrew": 2973, "httptweetsg": 2974, "hook": 2975, "jenny": 2976, "max": 2977, "bs": 2978, "dish": 2979, "audio": 2980, "ruin": 2981, "mite": 2982, "nursing": 2983, "cooked": 2984, "war": 2985, "opinion": 2986, "quotes": 2987, "snow": 2988, "babes": 2989, "pocket": 2990, "heaps": 2991, "complicated": 2992, "mequot": 2993, "wana": 2994, "bros": 2995, "ol": 2996, "perth": 2997, "accept": 2998, "terrencej106": 2999, "ughh": 3000, "terminator": 3001, "sees": 3002, "washed": 3003, "brown": 3004, "kills": 3005, "drives": 3006, "hmmmm": 3007, "loop": 3008, "survive": 3009, "naked": 3010, "britney": 3011, "replace": 3012, "cereal": 3013, "luckily": 3014, "palm": 3015, "missin": 3016, "g1": 3017, "somewhat": 3018, "potter": 3019, "effort": 3020, "toes": 3021, "oz": 3022, "clients": 3023, "humid": 3024, "upgrade": 3025, "sayin": 3026, "toys": 3027, "distracted": 3028, "rate": 3029, "lower": 3030, "thumb": 3031, "arrival": 3032, "hai": 3033, "2008": 3034, "saddest": 3035, "freak": 3036, "location": 3037, "americans": 3038, "ep": 3039, "centre": 3040, "delay": 3041, "lo": 3042, "laws": 3043, "fri": 3044, "kicking": 3045, "accidentally": 3046, "effects": 3047, "reception": 3048, "korea": 3049, "every1": 3050, "stephenfry": 3051, "09": 3052, "username": 3053, "lisa": 3054, "nine": 3055, "awh": 3056, "noodles": 3057, "draw": 3058, "swing": 3059, "hp": 3060, "windy": 3061, "ooooh": 3062, "mountain": 3063, "chem": 3064, "verizon": 3065, "cruise": 3066, "expecting": 3067, "neighbor": 3068, "sauce": 3069, "exercise": 3070, "settings": 3071, "inspired": 3072, "tennis": 3073, "dies": 3074, "tend": 3075, "cloud": 3076, "shortly": 3077, "jokes": 3078, "pouring": 3079, "spain": 3080, "dublin": 3081, "sway": 3082, "iced": 3083, "christ": 3084, "tanning": 3085, "7am": 3086, "buzz": 3087, "converse": 3088, "ali": 3089, "completed": 3090, "backup": 3091, "traveling": 3092, "core": 3093, "printed": 3094, "jt": 3095, "cares": 3096, "ginger": 3097, "punch": 3098, "hooked": 3099, "obsessed": 3100, "paramore": 3101, "taco": 3102, "united": 3103, "h": 3104, "ross": 3105, "35": 3106, "lt333": 3107, "overcast": 3108, "moi": 3109, "simply": 3110, "foods": 3111, "language": 3112, "hide": 3113, "steel": 3114, "dawnrichard": 3115, "member": 3116, "plays": 3117, "lemme": 3118, "twins": 3119, "queen": 3120, "girlfriends": 3121, "twitterers": 3122, "pie": 3123, "mm": 3124, "th": 3125, "bb517": 3126, "listenin": 3127, "trade": 3128, "convinced": 3129, "perform": 3130, "settle": 3131, "strawberry": 3132, "6am": 3133, "correct": 3134, "virus": 3135, "bleh": 3136, "votes": 3137, "winner": 3138, "docs": 3139, "bedroom": 3140, "furniture": 3141, "bits": 3142, "hardest": 3143, "imo": 3144, "compared": 3145, "730": 3146, "geography": 3147, "gnite": 3148, "outlook": 3149, "file": 3150, "kicks": 3151, "sentence": 3152, "blows": 3153, "un": 3154, "sinus": 3155, "toronto": 3156, "youth": 3157, "quotmay": 3158, "damnit": 3159, "adult": 3160, "september": 3161, "texts": 3162, "pork": 3163, "shoe": 3164, "fox": 3165, "mic": 3166, "lemon": 3167, "frustrating": 3168, "hmph": 3169, "panda": 3170, "crew": 3171, "michigan": 3172, "personally": 3173, "shocked": 3174, "confusing": 3175, "tweetup": 3176, "steal": 3177, "accepted": 3178, "cure": 3179, "boredom": 3180, "hopeful": 3181, "realy": 3182, "prison": 3183, "texted": 3184, "forgotten": 3185, "models": 3186, "anna": 3187, "cubs": 3188, "wth": 3189, "muscle": 3190, "knocked": 3191, "feature": 3192, "mc": 3193, "crawl": 3194, "ot": 3195, "result": 3196, "os": 3197, "marks": 3198, "bing": 3199, "microsoft": 3200, "goood": 3201, "sneezing": 3202, "decent": 3203, "niece": 3204, "dizzy": 3205, "bridge": 3206, "sorted": 3207, "blogs": 3208, "happier": 3209, "customer": 3210, "browser": 3211, "cds": 3212, "cheesecake": 3213, "monitor": 3214, "biz": 3215, "aching": 3216, "marry": 3217, "projects": 3218, "parties": 3219, "zero": 3220, "thinkin": 3221, "reasons": 3222, "omfg": 3223, "si": 3224, "scan": 3225, "27": 3226, "quotno": 3227, "sooooooo": 3228, "denver": 3229, "tape": 3230, "tease": 3231, "willing": 3232, "930": 3233, "reminded": 3234, "dare": 3235, "potato": 3236, "guilt": 3237, "liverpool": 3238, "allergic": 3239, "jeans": 3240, "sooner": 3241, "darling": 3242, "twitting": 3243, "gallery": 3244, "itd": 3245, "heroes": 3246, "finale": 3247, "resist": 3248, "logo": 3249, "cab": 3250, "waited": 3251, "replying": 3252, "removed": 3253, "twitterville": 3254, "tesco": 3255, "unable": 3256, "negative": 3257, "porn": 3258, "blogging": 3259, "hooray": 3260, "ed": 3261, "user": 3262, "retarded": 3263, "cuppa": 3264, "tim": 3265, "stressful": 3266, "uber": 3267, "borrow": 3268, "pigs": 3269, "hw": 3270, "lifes": 3271, "todd": 3272, "waves": 3273, "careful": 3274, "hockey": 3275, "scrubs": 3276, "10th": 3277, "cam": 3278, "shud": 3279, "costs": 3280, "repair": 3281, "flickr": 3282, "items": 3283, "dealing": 3284, "connected": 3285, "gm": 3286, "toooo": 3287, "mid": 3288, "security": 3289, "eclipse": 3290, "slight": 3291, "consider": 3292, "cupcake": 3293, "sang": 3294, "costume": 3295, "rarely": 3296, "brunch": 3297, "amusing": 3298, "tommorow": 3299, "jersey": 3300, "bust": 3301, "nicole": 3302, "slice": 3303, "rove": 3304, "stinks": 3305, "convince": 3306, "recent": 3307, "mountains": 3308, "rise": 3309, "corner": 3310, "convo": 3311, "buddies": 3312, "virtual": 3313, "restaurant": 3314, "tbh": 3315, "deadline": 3316, "general": 3317, "highly": 3318, "jst": 3319, 